Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: To rearrange displays, drag them to the desired position. To mirror displays, hold Option while dragging them on top of each other. To relocate the menu bar, drag it to a different display.
ar: لإعادة ترتيب شاشات العرض، اسحبها إلى الموضع المطلوب. ولمحاكاة شاشات العرض، اضغط مطولًا على مفتاح Option واسحبها فوق بعضها البعض. لتغيير موقع شريط القائمة، اسحبه إلى شاشة عرض مختلفة.
ca: Per reubicar les pantalles, arrossega‑les a la posició desitjada, i per duplicar‑les, arrossega’n una a sobre de l’altra amb la tecla Opció premuda. Per reubicar la barra de menús, arrossega-la a una altra pantalla.
cs: Chcete‑li změnit uspořádání monitorů, přetáhněte je na požadovaná místa. Podržením klávesy Option a přetažením jednoho monitoru na druhý zapnete zrcadlení. Pokud chcete přemístit řádek nabídek, přetáhněte ho na jiný monitor.
da: Anbring skærmene ved at trække dem til den ønskede placering. Dubler skærme ved at holde Alternativtasten nede og trække dem oven på hinanden. Du flytter menulinjen ved at trække den til en anden skærm.
de: Um Bildschirme neu anzuordnen, bewege sie an die gewünschte Position. Um Bildschirme zu spiegeln, bewege sie übereinander, während du die Option-Taste gedrückt hältst. Um die Menüleiste neu zu platzieren, bewege sie auf einen anderen Bildschirm.
el: Για αναδιάταξη των οθονών, σύρετέ τις στην επιθυμητή θέση. Για κατοπτρισμό των οθονών, κρατήστε πατημένο το Option και σύρετε μια οθόνη πάνω σε μια άλλη. Για επανατοποθέτηση της γραμμής μενού, σύρετέ τη σε διαφορετική οθόνη.
es: Para reorganizar las pantallas, arrástralas a la posición deseada. Para duplicarlas, mantén pulsada la tecla Opción mientras las arrastras una encima de otra. Para cambiar la posición de la barra de menús, arrástrala a otra pantalla.
es_419: Para ordenar las pantallas, arrástralas a la posición deseada. Para duplicarlas, mantén presionado Opción mientras arrastras una encima de la otra. Para cambiar la posición de la barra de menús, arrástrala a otra pantalla.
fi: Järjestä näytöt uudelleen vetämällä ne haluttuun paikkaan. Peilaa näytöt vetämällä ne päällekkäin pitäen optionäppäintä painettuna. Sijoita valikkorivi uudelleen vetämällä se toiseen näyttöön.
fr: Pour réorganiser les moniteurs, faites-les glisser à la position souhaitée. Pour effectuer une recopie vidéo, faites glisser les moniteurs l’un sur l’autre en maintenant la touche Option enfoncée. Pour repositionner la barre des menus, faites-la glisser vers un autre moniteur.
fr_ca: Pour réordonner les écrans, faites-les glisser jusqu’à la position souhaitée. Pour recopier les écrans, faites-les glisser les uns sur les autres tout en maintenant la touche Option enfoncée. Pour repositionner la barre des menus, faites-la glisser vers un autre écran.
he: כדי לארגן מחדש את הצגים, יש לגרור אותם למיקום הרצוי. כדי להפעיל שיקוף צגים, יש להקיש על מקש Option ולהחזיק אותו תוך כדי גרירתם זה על זה. כדי לשנות את המיקום של שורת התפריטים, יש לגרור אותה אל צג אחר.
hi: डिस्प्ले फिर व्यवस्थित करने के लिए उन्हें वांछित स्थिति में ड्रैग करें। डिस्प्ले को मिरर करने के लिए, उन्हें एक-दूसरे के शीर्ष पर ड्रैग करते हुए ऑप्शन को होल्ड करें। मेनू बार का स्थान बदलने के लिए उसे अलग डिस्प्ले में ड्रैग करें।
hr: Za raspoređivanje zaslona povucite ih u željeni položaj. Za zrcaljenje zaslona zadržite tipku Option dok ih povlačite jedan na drugi. Za premještanje trake s izbornicima povucite je na drugi zaslon.
hu: A kijelzők átrendezéséhez húzza át őket a kívánt pozícióba. A kijelzők tükrözéséhez tartsa lenyomva az Option billentyűt, és eközben húzza át őket egymásra. A menüsor áthelyezéséhez húzza át a menüsort egy másik kijelzőre.
id: Untuk menyusun ulang layar, seret layar ke posisi yang diinginkan. Untuk mencerminkan layar, tahan Option saat menyeret layar ke atas layar lain. Untuk memindahkan bar menu, seret bar menu ke layar lain.
it: Per organizzare gli schermi, trascinali nelle posizioni desiderate. Per duplicarli, tieni premuto il tasto Opzione mentre ne trascini uno sull’altro. Per riposizionare la barra dei menu, trascinala su un altro schermo.
ja: ディスプレイの配置を変更するには、希望する場所にドラッグします。 ディスプレイをミラーリングするには、Optionキーを押しながらお互いをドラッグして重ねます。 メニューバーの位置を変更するには、別のディスプレイにドラッグします。
ko: 디스플레이를 다시 정렬하려면 원하는 위치로 드래그하십시오. 디스플레이를 미러링하려면 Option 키를 누른 상태로 각 디스플레이 위로 서로 겹치도록 드래그하십시오. 메뉴 막대를 다시 위치시키려면 다른 디스플레이로 드래그하십시오.
ms: Untuk menyusun semula paparan, seretnya ke kedudukan yang dikehendaki. Untuk mencerminkan paparan, tahan Option semasa menyeretnya ke atas setiap satu. Untuk menempatkan semula bar menu, seretnya ke paparan berbeza.
nb: Du kan endre organiseringen av skjermene ved å flytte dem til ønsket plassering mens du holder nede Tilvalg-tasten. Hvis du vil ha speilet skjermvisning, flytter du dem oppå hverandre. Hvis du vil flytte menylinjen, drar du den til en annen skjerm.
nl: Je kunt de beeldschermen opnieuw rangschikken door ze naar de gewenste positie te slepen. Voor synchrone weergave houd je Option ingedrukt en sleep je het ene beeldscherm op het andere. Als je de menubalk wilt verplaatsen, sleep je deze naar een ander beeldscherm.
pl: Aby zmienić układ ekranów, przeciągnij je w odpowiednie miejsca. Aby klonować ekrany, przeciągnij jeden z nich na drugi, trzymając naciśnięty klawisz Option. Aby zmienić położenie paska menu, przeciągnij go na inny ekran.
pt_br: Para reorganizar telas, arraste-as para a posição desejada. Para espelhar telas, mantenha a tecla Option pressionada enquanto as arrasta uma sobre outra. Para reposicionar a barra de menus, arraste-a para uma tela diferente.
pt_pt: Para organizar os monitores, arraste‑os para a posição pretendida. Para ver a mesma imagem nos monitores, mantenha premida a tecla Opção e sobreponha um ao outro. Para reposicionar a barra de menus, arraste‑a para o monitor pretendido.
ro: Pentru a rearanja afișajele, trageți‑le în poziția dorită. Pentru a oglindi afișajele, țineți tasta Opțiune apăsată în timp ce le trageți unele peste celelalte. Pentru a repoziționa bara de meniu, trageți‑o în alt afișaj.
ru: Перетягивайте дисплеи, чтобы переместить их. Для видеоповтора дисплеев перетяните их друг на друга, удерживая клавишу Option. Для перемещения строки меню перетяните ее на другой дисплей.
sk: Ak chcete zmeniť usporiadanie displejov, potiahnite ich na požadovanú pozíciu. Ak ich chcete zrkadliť, podržte kláves Option a potiahnite ich na seba. Ak chcete premiestniť lištu, presuňte ju na iný displej.
sl: Če želite prerazporediti zaslone, jih povlecite v želeni položaj. Če želite zrcaliti zaslone, pridržite tipko Option in zaslone povlecite enega na drugega. Če želite premakniti menijsko vrtico, jo povlecite na drug zaslon.
sv: Dra skärmarna till önskad position för att ordna om dem. Om du vill spegla skärmar håller du ned Alternativ medan du drar dem ovanpå varandra. Flytta menyraden genom att dra den till en annan skärm.
th: ในการจัดเรียงจอภาพใหม่ ให้ลากจอภาพไปยังตำแหน่งที่ต้องการ ในการสะท้อนจอภาพ ให้กดปุ่ม Option ค้างไว้ในระหว่างลากจอภาพไว้ที่ด้านบนของจอภาพแต่ละจอ ในการเปลี่ยนตำแหน่งแถบเมนู ให้ลากแถบเมนูมาไว้ที่จอภาพอื่น
tr: Yerleşimi değiştirmek için ekranları istenilen konuma sürükleyin. Ekranları yansıtmak için Option tuşunu basılı tutarak birbirinin üzerine sürükleyin. Menü çubuğunun yerini değiştirmek için onu farklı bir ekrana sürükleyin.
uk: Щоб змінити розміщення дисплеїв, перетягніть їх на потрібне місце. Щоб дублювати дисплеї, перетягуйте їх один на одний, утримуючи натиснутою клавішу Option. Щоб перемістити смугу меню, перетягніть її на потрібний дисплей.
vi: Để sắp xếp lại các màn hình, hãy kéo chúng đến vị trí mong muốn. Để phản chiếu các màn hình, hãy giữ Option trong khi kéo chúng chồng lên nhau. Để định vị lại thanh menu, hãy kéo thanh đó vào một màn hình khác.
zh_cn: 若要重新排列显示器，请将其拖到想要的位置。若要镜像显示器，请按住Option键并将其中一个拖到另一个上方。若要重新放置菜单栏，请将它拖到另一台显示器上。
zh_hk: 如要重新排列顯示器，請將顯示器拖移至想放置的位置。如要鏡像輸出顯示器，請按住Option鍵並將顯示器拖移到另一個的上方。如要重新放置選單列，請將選單列拖至另一個顯示器上。
zh_tw: 若要重新排列顯示器，請將其拖移至想要的位置。若要鏡像輸出顯示器，請按住Option鍵將其拖移至彼此的上方。若要重新放置選單列，請將其拖移至不同的顯示器。

# TOOLTIP_RANGE_FORMAT
source: Range is [%@ - %@]
ar: النطاق هو ‫[%@ - %@]‬
ca: L’interval és [%@ - %@]
cs: Rozsah [%@ – %@]
da: Område er [%@ - %@]
de: Bereich: [%@ - %@]
el: Το εύρος είναι [%@ - %@]
es: El intervalo es [%@ - %@]
es_419: El intervalo es [%@ - %@]
fi: Alue on [%@ - %@]
fr: Gamme [%@ - %@]
fr_ca: Intervalle [%@–%@]
he: הטווח הוא [%@ - %@]
hi: रेंज [%@ - %@] है
hr: Raspon je [%@ - %@]
hu: A tartomány [%@ – %@]
id: Rentang [%@ - %@]
it: Intervallo [%@-%@]
ja: 範囲は%@〜%@です
ko: 범위[%@ - %@]
ms: Julat ialah [%@ - %@]
nb: Området er [%@–%@]
nl: Bereik is [%@ - %@]
pl: Zakres [%@ – %@]
pt_br: O intervalo é [%@ - %@]
pt_pt: Intervalo [%@-%@]
ro: Intervalul este [%@ - %@]
ru: Диапазон от %@ до %@
sk: Rozsah je [%@ - %@]
sl: Razpon je [%@–%@]
sv: Omfång är [%@ – %@]
th: ช่วงคือ [%@ - %@]
tr: Aralık [%@ - %@] arasında
uk: Діапазон [%@ — %@]
vi: Dải tần là [%@ - %@]
zh_cn: 范围是 [%@ - %@]
zh_hk: 範圍是 [%@ - %@]
zh_tw: 範圍是 [%@ - %@]

# TRANSFER_FUNCTION_LABEL
source: SDR Transfer Function:
ar: وظيفة نقل SDR:
ca: Funció de transferència SDR:
cs: Přenosová funkce SDR:
da: SDR-overførselsfunktion:
de: SDR-Übertragungsfunktion:
el: Λειτουργία μεταφοράς SDR:
es: Función de transferencia SDR:
es_419: Función de transferencia SDR:
fi: SDR-siirtofunktio:
fr: Fonction de transfert SDR :
fr_ca: Fonction de transfert SDR :
he: פונקציית המרה SDR:
hi: SDR ट्रांसफ़र फ़ंक्शन :
hr: Funkcija SDR prijenosa:
hu: SDR átviteli funkció:
id: Fungsi Transfer SDR:
it: Funzione trasferimento SDR:
ja: SDRトランスファーファンクション:
ko: SDR 전송 기능:
ms: Fungsi Pemindahan SDR:
nb: SDR-overføringsfunksjon:
nl: SDR-overdrachtsfunctie:
pl: Funkcja przesyłania SDR:
pt_br: Função de Transferência SDR:
pt_pt: Função de transferência SDR:
ro: Funcție de transfer SDR:
ru: Передаточная функция SDR:
sk: Funkcia prenosu SDR:
sl: Funkcija prenosa SDR:
sv: SDR-överföringsfunktion:
th: ฟังก์ชั่นการถ่ายโอน SDR:
tr: SDR Aktarma İşlevi:
uk: Функція перетворення SDR:
vi: Chức năng chuyển đổi SDR:
zh_cn: SDR转换函数：
zh_hk: SDR轉換功能：
zh_tw: SDR轉換功能：

source: True Tone
ar: انسجام اللون
zh_cn: 原彩显示
zh_hk: 原色調
zh_tw: 原彩

# TRUE_TONE_TEXT
source: Automatically adapt display to make colors appear consistent in different ambient lighting conditions.
ar: ضبط إضاءة الشاشة تلقائيًا بحيث تظهر الألوان بصورة متسقة في ظروف الإضاءة المختلفة.
ca: Adapta automàticament la pantalla a les condicions d’il·luminació perquè els colors es vegin igual en tots els ambients.
cs: Automatická adaptace barev pro konzistentní zobrazení v různých světelných podmínkách.
da: Tilpas automatisk skærm for at få farver vist ensartet under forskellige omgivende lysforhold.
de: Der Monitor wird automatisch angepasst, sodass Farben in verschiedenen Beleuchtungssituationen einheitlich erscheinen.
el: Αυτόματη προσαρμογή της οθόνης για διασφάλιση της συνέπειας των χρωμάτων σε διαφορετικές συνθήκες φωτισμού περιβάλλοντος.
es: La visualización de los colores de la pantalla se adapta automáticamente a las distintas condiciones de luz ambiental.
es_419: Adapta automáticamente la pantalla para que los colores se vean consistentes en distintas condiciones de luz.
fi: Säädä näyttö automaattisesti, jotta värit näyttäisivät yhdenmukaisilta erilaisissa ympäröivissä valaistusolosuhteissa.
fr: L’écran s’adapte automatiquement pour optimiser l’affichage des couleurs selon les différentes conditions d’éclairage ambiant.
fr_ca: L’écran s’adapte automatiquement pour optimiser l’affichage des couleurs selon les différentes conditions d’éclairage ambiant.
he: ניתן לשנות את התצוגה באופן אוטומטי כדי לגרום לצבעים להיראות עקביים בתנאי תאורת רקע שונים.
hi: भिन्न-भिन्न परिवेशी प्रकाश स्थितियों में रंगों का प्रभाव एक समान रखने के लिए डिस्प्ले को ऑटोमैटिकली अनुकूलित करें।
hr: Automatsko prilagođavanje zaslona kako bi boje bile konzistentne pri različitoj svjetlini okoline.
hu: A kijelző automatikus beállítása, hogy a színek ugyanúgy jelenjenek meg az eltérő fényviszonyoknál.
id: Sesuaikan layar secara otomatis agar warna muncul secara konsisten dalam kondisi cahaya ambien yang berbeda.
it: Adatta automaticamente lo schermo alle diverse condizioni di luce ambientale per ottimizzare l’aspetto dei colori.
ja: 環境光の状況が異なっても色が一貫して表示されるように、ディスプレイを自動的に調整します。
ko: 디스플레이를 주변광에 맞춰 색상이 다른 환경에서도 일관적으로 보이도록 자동으로 조정합니다.
ms: Sesuaikan paparan secara automatik untuk membuatkan warna kelihatan konsisten dalam keadaan pencahayaan ambien yang berlainan.
nb: Tilpass visningen automatisk for å vise farger på en ensartet måte under ulike lysforhold.
nl: Laat het scherm zich automatisch aanpassen zodat kleuren er hetzelfde uitzien in verschillende omgevingslichtcondities.
pl: Ekran będzie automatycznie dostosowywany tak, aby kolory wyglądały identycznie w różnych warunkach oświetleniowych.
pt_br: Adapta a tela automaticamente para que as cores pareçam consistentes em diversas condições de iluminação ambiente.
pt_pt: Adaptar o ecrã automaticamente de acordo com a luz ambiente para as cores permanecerem consistentes.
ro: Adaptează automat afișajul pentru a asigura afișarea consistentă a culorilor în diferite condiții de iluminare ambientală.
ru: Автоматически адаптировать дисплей к условиям внешней освещенности, чтобы цвета выглядели естественнее.
sk: Automatická adaptácia farieb pre konzistentné zobrazenie displeja v rôznych svetelných podmienkach.
sl: Zaslon se samodejno prilagodi, da bodo barve videti dosledne v različnih okoljskih pogojih osvetlitve.
sv: Anpassa skärmen automatiskt så att färger ser likadana ut i olika ljusförhållanden.
th: ปรับจอภาพโดยอัตโนมัติเพื่อให้สีดูสม่ำเสมอแม้สภาพแสงโดยรอบจะแตกต่างกัน
tr: Renklerin farklı ortam ışıklandırma koşullarında tutarlı görünmelerini sağlamak için ekranı otomatik olarak uyarlar.
uk: Автоматично адаптувати дисплей до умов навколишнього освітлення для тотожності вигляду кольорів.
vi: Tự động điều chỉnh màn hình để làm cho màu sắc nhất quán với các điều kiện ánh sáng xung quanh khác nhau.
zh_cn: 自动调整显示屏以在不同环境光条件下保持色彩显示一致。
zh_hk: 自動調整顯示器，使色彩在不同的環境光度下看來一致。
zh_tw: 自動調整顯示器，讓色彩在不同的環境光度下都看起來一致。

# TRUE_TONE_TOGGLE
source: True Tone
ar: انسجام اللون
zh_cn: 原彩显示
zh_hk: 原色調
zh_tw: 原彩

source: Turn on until sunrise
ar: تشغيل حتى الشروق
ca: Activa fins la sortida del sol
cs: Zapnout do úsvitu
da: Slå til indtil solopgang
de: Bis Sonnenaufgang aktivieren
el: Ενεργοποίηση μέχρι την ανατολή
es: Activar hasta la salida del sol
es_419: Activar hasta el amanecer
fi: Laita päälle auringonnousuun asti
fr: Activer jusqu’au lever du soleil
fr_ca: Activer jusqu’au lever du soleil
he: הפעלה עד הזריחה
hi: सूर्योदय तक के लिए चालू करें
hr: Uključi do izlaska Sunca
hu: Bekapcsolás napkeltéig
id: Nyalakan hingga terbit
it: Attivo fino all’alba
ja: 日の出までオンにする
ko: 일출 시간까지 켜기
ms: Aktifkan sehingga matahari terbit
nb: Slå på fram til soloppgang
nl: Zet aan tot zonsopgang
pl: Włącz do wschodu słońca
pt_br: Ativar até o nascer do sol
pt_pt: Ativar até ao nascer do sol
ro: Activează până la răsărit
ru: Включить до рассвета
sk: Zapnúť do východu slnka
sl: Vklopi do sončnega vzhoda
sv: Slå på tills soluppgången
th: เปิดจนถึงดวงอาทิตย์ขึ้น
tr: Gün doğumuna kadar aç
uk: увімкнути до ранку
vi: Bật đến lúc mặt trời mọc
zh_cn: 日出前保持打开
zh_hk: 開啟直至日出
zh_tw: 開啟直到日出

source: Turn on until tomorrow
ar: تشغيل حتى الغد
ca: Activa fins demà
cs: Zapnout do zítřka
da: Slå til indtil i morgen
de: Bis morgen aktivieren
el: Ενεργοποίηση μέχρι αύριο
es: Activar hasta mañana
es_419: Activar hasta mañana
fi: Laita päälle huomiseen asti
fr: Activer jusqu’à demain
fr_ca: Activer jusqu’à demain
he: הפעלה עד מחר
hi: कल तक के लिए चालू करें
hr: Uključi do sutra
hu: Bekapcsolás holnapig
id: Nyalakan hingga besok
it: Attivo fino a domani
ja: 明日までオンにする
ko: 내일까지 켜기
ms: Aktifkan sehingga esok
nb: Slå på fram til i morgen
nl: Zet aan tot morgen
pl: Włącz do jutra
pt_br: Ativar até amanhã
pt_pt: Ativar até amanhã
ro: Activează până mâine
ru: Включить до завтра
sk: Zapnúť do zajtra
sl: Vklopi do jutri
sv: Slå på tills imorgon
th: เปิดจนถึงวันพรุ่งนี้
tr: Yarına kadar aç
uk: Увімкнути до завтра
vi: Bật đến ngày mai
zh_cn: 明天前保持打开
zh_hk: 開啟直到明日
zh_tw: 開啟直到明天

source: Underscan
ar: داخل إطار الشاشة
ca: Mode d’imatge subdimensionada
el: Υποσάρωση
fr: Sous-balayage
fr_ca: Sous-balayage
he: תת-סריקה
hi: अंडरस्कैन
hr: Pod-skeniranje
hu: Alulpásztázás
id: Pemindaian Kurang
ja: アンダースキャン
ko: 언더스캔
ms: Kurang Imbas
nb: Underskanning
nl: Onderscan
pt_br: Reduzir
ro: Subscanare
ru: Сжатая развертка
sl: Prilagajanje zaslonu (underscan)
sv: Underskanning
th: อันเดอร์สแกน
tr: Dar Tarama
uk: Стиснута розгортка
vi: Quét thiếu
zh_cn: 欠扫描
zh_hk: 非全畫面模式
zh_tw: 非全畫面

# UNDERSCAN_ACCESSIBILITY_LABEL
source: Underscan
ar: داخل إطار الشاشة
ca: Mode d’imatge subdimensionada
el: Υποσάρωση
fr: Sous-balayage
fr_ca: Sous-balayage
he: תת-סריקה
hi: अंडरस्कैन
hr: Pod-skeniranje
hu: Alulpásztázás
id: Pemindaian Kurang
ja: アンダースキャン
ko: 언더스캔
ms: Kurang Imbas
nb: Underskanning
nl: Onderscan
pt_br: Reduzir
ro: Subscanare
ru: Сжатая развертка
sl: Prilagajanje zaslonu (underscan)
sv: Underskanning
th: อันเดอร์สแกน
tr: Dar Tarama
uk: Стиснута розгортка
vi: Quét thiếu
zh_cn: 欠扫描
zh_hk: 非全畫面模式
zh_tw: 非全畫面

# UNDERSCAN_LABEL
source: Underscan:
ar: داخل إطار الشاشة:
ca: Mode d’imatge subdimensionada:
el: Υποσάρωση:
fr: Sous-balayage :
fr_ca: Sous-balayage :
he: תת-סריקה:
hi: अंडरस्कैन :
hr: Pod-skeniranje:
hu: Alulpásztázás:
id: Pemindaian Kurang:
ja: アンダースキャン:
ko: 언더스캔:
ms: Kurang Imbas:
nb: Underskanning:
nl: Onderscan:
pt_br: Reduzir:
ro: Subscanare:
ru: Сжатая развертка:
sl: Prilagajanje zaslonu (underscan):
sv: Underskanning:
th: อันเดอร์สแกน:
tr: Dar Tarama:
uk: Стиснута розгортка:
vi: Quét thiếu:
zh_cn: 欠扫描：
zh_hk: 非全畫面模式：
zh_tw: 非全畫面：

# UNDERSCAN_MORE_LABEL
source: More
ar: المزيد
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
es_419: Más
fi: Enemmän
fr: Plus
fr_ca: Plus
he: עוד
hi: अधिक
hr: Više
hu: Továbbiak
id: Lainnya
it: Max
ja: その他
ko: 더 보기
ms: Lagi
nb: Mer
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai multe
ru: Еще
sk: Viac
sl: Več
sv: Mer
th: เพิ่มเติม
tr: Daha Fazla
uk: Більше
vi: Thêm
zh_cn: 更多
zh_hk: 更多
zh_tw: 更多

# UNDERSCAN_OFF_LABEL
source: Off
ar: إيقاف
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Όχι
es: Desactivado
es_419: Desactivado
fi: Pois
fr: Désactivé
fr_ca: Non
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
id: Mati
it: Non attivo
ja: オフ
ko: 끔
ms: Tak Aktif
nb: Av
nl: Uit
pl: Wył.
pt_br: Desativado
pt_pt: Desativado
ro: Nu
ru: Выключено
sk: Vyp.
sl: Izklopljeno
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
vi: Tắt
zh_cn: 关闭
zh_hk: 關閉
zh_tw: 關閉

# UNIVERSAL_CONTROL_LABEL_ELLIPSES
source: Universal Control…
ar: التحكم العام…
ca: Control universal…
cs: Společné ovládání…
da: Universel betjening…
de: Universelle Steuerung …
el: Καθολικό χειριστήριο…
es: Control universal…
es_419: Control universal…
fr: Commande universelle…
fr_ca: Contrôle universel…
he: שליטה אוניברסלית…
hi: यूनिवर्सल कंट्रोल…
hr: Univerzalno upravljanje…
hu: Univerzális vezérlés…
id: Kontrol Universal…
it: Controllo universale…
ja: ユニバーサルコントロール…
ko: 유니버설 컨트롤…
ms: Kawalan Universal…
nb: Universalkontroll…
nl: Universele bediening…
pl: Uniwersalne sterowanie…
pt_br: Controle Universal…
pt_pt: Controlo universal…
ro: Control universal…
ru: Универсальное управление…
sk: Univerzálne ovládanie…
sl: Univerzalno upravljanje …
sv: Universell kontroll…
th: การควบคุมจากอุปกรณ์กลาง…
tr: Evrensel Denetim…
uk: Універсальний контроль…
vi: Điều khiển chung…
zh_cn: 通用控制…
zh_hk: 通用控制⋯
zh_tw: 通用控制⋯

source: Unknown
ar: غير معروف
ca: Desconegut
cs: Není známo
da: Ukendt
de: Unbekannt
el: Άγνωστο
es: Desconocido
es_419: Desconocido
fi: Tuntematon
fr: Inconnu
fr_ca: Inconnu
he: לא ידוע
hi: अज्ञात
hr: Nepoznato
hu: Ismeretlen
id: Tidak Diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
ms: Tidak Diketahui
nb: Ukjent
nl: Onbekend
pl: Nieznane
pt_br: Desconhecido
pt_pt: Desconhecido
ro: Necunoscut
ru: Неизвестно
sk: Neznáme
sl: Neznano
sv: Okänd
th: ไม่ทราบ
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_cn: 未知
zh_hk: 未知
zh_tw: 未知

source: Use as
ar: استخدام كـ
ca: Utilitza com a
cs: Používat jako
da: Brug som
de: Verwenden als
el: Χρήση ως
es: Usar como
es_419: Usar como
fi: Käytä tarkoitukseen
fr: Utiliser comme
fr_ca: Utiliser comme
he: שימוש בתור
hi: ऐसे उपयोग करें
hr: Koristi kao
hu: Használat módja
id: Gunakan sebagai
it: Utilizza come
ja: 使用形態
ko: 다음으로 사용
ms: Gunakan sebagai
nb: Bruk som
nl: Gebruik als
pl: Używaj jako
pt_br: Usar como
pt_pt: Usar como
ro: Utilizează ca
ru: Использовать как
sk: Použiť ako
sl: Uporaba kot
sv: Använd som
th: ใช้เป็น
tr: Şöyle Kullan:
uk: Використання
vi: Dùng làm
zh_cn: 用途
zh_hk: 用作
zh_tw: 做為

source: Use as Extended Display
ar: استخدام كشاشة عرض ممتدة
ca: Utilitza com a pantalla ampliada
cs: Použít jako rozšiřující monitor
da: Brug som udvidet skærm
de: Als erweitertes Display nutzen
el: Χρήση ως εκτεταμένης οθόνης
es: Usar como pantalla ampliada
es_419: Usar como pantalla extendida
fi: Käytä laajennettuna näyttönä
fr: Utiliser en tant qu’affichage étendu
fr_ca: Utiliser comme affichage étendu
he: שימוש כצג מורחב
hi: विस्तारित डिस्प्ले के रूप में इस्तेमाल करें
hr: Koristi kao prošireni zaslon
hu: Használat kibővített kijelzőként
id: Gunakan sebagai Layar yang Diperluas
it: Utilizza come schermo esteso
ja: 拡張ディスプレイとして使用
ko: 확장된 디스플레이로 사용
ms: Gunakan sebagai Paparan Lanjutan
nb: Bruk som utvidet skjerm
nl: Gebruik als uitgebreid scherm
pl: Używaj jako rozszerzonego ekranu
pt_br: Usar como Tela Estendida
pt_pt: Usar como ecrã expandido
ro: Utilizează ca afișaj extins
ru: Использовать как расширенный дисплей
sk: Použiť ako rozšírenie displeja
sl: Uporabi kot razširjen zaslon
sv: Använd som utökad bildskärm
th: ใช้เป็นจอภาพแบบต่อขยาย
tr: Genişletilmiş Ekran Olarak Kullan
uk: Використовувати як розширений дисплей
vi: Sử dụng làm màn hình mở rộng
zh_cn: 用作扩展显示器
zh_hk: 作為延伸顯示器使用
zh_tw: 作為延伸的顯示器使用
